Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsrad_eira_er_sykmeldt_.html.tmx
Source language: nob
Languages: sme

source: Sametingsråd Eira er sykmeldt
sme: Sámediggeráđđi Eira lea buohccindieđihuvvon

source: Sametingsråd Hans Ole Eira (Sp) er sykmeldt og sametingspresident Silje Karine Muotka (NSR) har fordelt Eiras politiske ansvarsområder til andre rådsmedlemmer.
sme: Sámediggeráđđi Hans Ole Eira (Gb) lea buohccindieđihuvvon ja sámediggepresideanta Silje Karine Muotka (NSR) lea juohkán Eira politihkalaš ovddasvástideaddji surggiid eará ráđđelahtuide.

source: Dette er en midlertidig løsning frem til 17.06.2023.
sme: Dát lea gaskaboddosaččat geassemánu 17. beaivái 2023.

source: Slik har sametingspresidenten fordelt Eiras politiske ansvarsområder:
sme: Ná lea sámediggepresideanta juohkán Eira politihkalaš ovddasvástádussurggiid:

source: Silje Karine Muotka: Reindrift og jordbruk og Finnmarkseiendommen (FeFo)
sme: Silje Karine Muotka: Boazodoallu ja eanandoallu ja Finnmárkku opmodat (FeFo)

source: Runar Myrnes Balto: Kulturminner og bygningsvern, duodji og eldrepolitikk
sme: Runar Myrnes Balto: Kulturmuittut ja visttesuodjalus, duodji og vuorasolbmuidpolitihkka

source: Maja Kristine Jåma: Tradisjonell kunnskap og rovvilt
sme: Maja Kristine Jåma: Árbevirolaš máhttu ja borespire áššit

source: Mikkel Eskil Mikkelsen: LHBTQI og kirke/livssyn
sme: Mikkel Eskil Mikkelsen: LHBTQI ja girku ja eallinoaidnu
